/* Copy <name-of-day>'s schedule to: */
"Copy %@'s schedule to:" = "Copy %@'s schedule to:";

/* Friday */
"Friday" = "Viernes";

/* Monday */
"Monday" = "Lunes";

/* No comment provided by engineer. */
"Next" = "Siguiente";

/* Saturday */
"Saturday" = "Sábado";

/* Sunday */
"Sunday" = "Domingo";

/* Thursday */
"Thursday" = "Jueves";

/* Tuesday */
"Tuesday" = "Martes";

/* Wednesday */
"Wednesday" = "Miércoles";

/* No comment provided by engineer. */
"You finished this test, ready for the next one?" = "You finished this test, ready for the next one?";

/* No comment provided by engineer. */
"You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied." = "You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied.";

/* No comment provided by engineer. */
"Your next test will begin on %@" = "Your next test will begin on %@";

/* No comment provided by engineer. */
"Select all that apply:" = "Select all that apply:";

/* No comment provided by engineer. */
"Select one:" = "Select one:";


"Symbols Instructions" = "Symbols Instructions";

"Prices Instructions" = "Prices Instructions";

"Grids Instructions" = "Grids Instructions";
